import serviceCardImg1 from "../../../media/transportation-and-logistics-of-container-3f334ac6.jpeg";
import serviceCardImg2 from "../../../media/news.jpg";
import serviceCardImg3 from "../../../media/shipping-rates-are-finally-falling-1428282157-standard-1536x1536.jpg";
import serviceCardImg4 from "../../../media/customs-clearance.png";
export const cardsData = [
	{
		img: serviceCardImg1,
		title: "Авиаперевозки",
		description:
			"Мы знаем, как ценно время в авиаперевозках. Благодаря нашему опыту в области глобального воздушного транспорта, мы тщательно планируем ваш груз и следим за процессом обработки. От упаковки и измерения груза до планирования времени в пути и таможенного оформления наша команда экспертов всегда к вашим услугам для полной доставки.",
		btnTitle: "readmore",
		link: "/services/airFreight",
		key: "01",
	},
	{
		img: serviceCardImg2,
		title: "Автоперевозки",
		description:
			"Добросовестность и честность являются нашими основными принципами. Благодаря наших принципов мы создаем креативные решения ориентированный на клиента. Как одна из хорошо зарекомендовавших себя и ведущих компаний в сфере международных перевозок мы доставим ваши грузы быстро и безопасно с нашим молодым и опытным персоналом в направлении Турции, Китая, Казахстан, Россия, Монголия, Пакистан, Иран и Европу.",
		btnTitle: "readmore",
		link: "/services/roadFreight",
		key: "02",
	},
	{
		img: serviceCardImg3,
		title: "Морская Перевозка",
		description:
			"Благодаря тесным партнёрским связам с компанией Safir Forwarding (Турция) мы имеем возможность оказать услуги по морским перевозкам в любую точку мира. Наше партнеры обладая более чем 30-летним глобальным опытом работы, предоставляет услуги в области международных морских перевозок и при необходимости делится своим опытом в области комбинированных перевозок и проектной логистики",
		btnTitle: "readmore",
		link: "/services/shipFreight",
		key: "03",
	},
	{
		img: serviceCardImg4,
		title: "Таможенное Оформления",
		description:
			"Комплексное сопровождение импортных и экспортных операций и осуществление таможенной очистки любых грузов в любом таможенном посту «под ключ». Оформление таможенных деклараций (Импорт, экспорт, реэкспорт, переработка в таможенной территории и др).",
		btnTitle: "readmore",
		link: "/services/customs",
		key: "04",
	},
];
