export const OurServicesData = [
	{
		image: "https://mmamos.ru/wp-content/themes/yootheme/cache/transportation-and-logistics-of-container-3f334ac6.jpeg",
		title: "Наши услуги",
		description:
			"Мы экономим Ваше время и бережём Ваши нервы - заблаговременно позаботившись обо всех тонкостях и ньюансах во всех документах ещё до отправки и поступления Вашего груза на территорию РУз. и прилагаем простую и понятную для Вас консультацию и расчёт всех предстоящих расходов связанных с растаможкой под ключ. А наши адекватные расценки и другие преимущества - Вас приятно удивят! Работать с нами - просто, легко и удобно!",
		buttonTitle: "подробне",
	},
];