{
	"home": "Главная",
	"company": "О компани",
	"service": "Услуги",
	"news": "Новости",
	"contact": "Контакт",
	"showTitle": "ЭКСПОРТ И ИМПОРТ",
	"showDescription": "Сколько будет растаможа вашего товара?",
	"showBtn": "оставьте заявку",
	"mobileMenuTitle": "Таможня и логистика в узбекистане",
	"infoCompany": "О компании",
	"infoService": "Наши услуги",
	"infoCompanyDescription": "Вы устали от постоянных проблем на таможне? Задержка грузов из-за постоянных ошибок в документах?Мы избавим Вас от головной боли и скрытых, лишних и неожиданных затрат! Мы - качественно, грамотно и быстро растаможим Ваши грузы! Мы экономим Ваше время и бережём Ваши нервы - заблаговременно позаботившись обо всех тонкостях и ньюансах во всех документах ещё до отправки и поступления Вашего груза на территорию РУз. и прилагаем простую и понятную для Вас консультацию и расчёт всех предстоящих расходов связанных с растаможкой 'под ключ'.",
	"infoServiceDescription": "Комплексное сопровождение импортных и экспортных операций и осуществление таможенной очистки любых грузов в любом таможенном посту «под ключ». Оказываем логистические услуги в любую точку мира путем авиа, авто и морским транспортом.",
	"infoBtn": "подробне",
	"stagesOfWorkTitle": "Этапы работы",
	"stages1Title": "Оставляете заявку",
	"stages1Description": "Вы оставляете заявку, наше менеджеры свяжутся и уточняют детали",
	"stages2Title": "Мы произведем рассчет",
	"stages2Description": "Мы делаем расчеты растаможки, озвучим стоимость наших услуг",
	"stages3Title": "Мы выполняем работы",
	"stages3Description": "Вы принимаете решения - Мы начинаем работу",
	"submitTitle": "Оставить заявку",
	"submitDescription": "Мы всегда открыты для диалога, предложений и комментариев. Мы хотим, чтобы у наших клиентов всегда была возможность связаться с нами и задать вопросы. Вы можете найти наш офис на карте или позвонить по нашему номеру, и у вас есть возможность отправить свой запрос через специальную форму ниже.",
	"submitPhone": "тел",
	"submitPrice": "сумма",
	"submitProduct": "товар",
	"submitComments": "комментарии",
	"partners": "Партнеры",
	"location": "Место нахождения",
	"aboutCompanyDescription1": "Компания ЧП «Cargostream» основана в 2020 году и является таможенным брокером в соответствии с Таможенным кодексом Республики Узбекистан, осуществляющим полный спектр таможенных услуг по всей территории Узбекистана. Мы успешно работаем на рынке услуг, надежные связи как с отечественными так и с зарубежными партнерами. Постоянный контроль профессионалами своего дела.",
	"aboutCompanyDescription2": "Наша компания предоставляет полный спектр услуг в таких сферах, как проверка товаросопроводительных документов и подготовка к таможенному оформлению, таможенное оформление и сертификация, консультирование Клиентов по всем вопросам внешнеэкономической деятельности, а так же осуществлять перевозку по всей территории РУз",
	"servicesAirFreightTitle": "Авиаперевозки",
	"servicesRoadFreightTitle": "Автоперевозки",
	"servicesShipFreightTitle": "Морская Перевозка",
	"servicesCustomsTitle": "Таможенное Оформления",
	"servicesAirFreightDescription": "Мы знаем, как ценно время в авиаперевозках. Благодаря нашему опыту в области глобального воздушного транспорта, мы тщательно планируем ваш груз и следим за процессом обработки. От упаковки и измерения груза до планирования времени в пути и таможенного оформления наша команда экспертов всегда к вашим услугам для полной доставки. ",
	"servicesAirFreightDescription1": "Особенности наших услуг: ",
	"servicesAirFreightDescription2": " - Партнерство для низких затрат",
	"servicesAirFreightDescription3": " - Перевозка опасных грузов",
	"servicesAirFreightDescription4": " - Негабаритный и тяжеловесный груз",
	"servicesAirFreightDescription5": " - Скоропортящийся груз ",
	"servicesAirFreightDescription6": " - Животные ",
	"servicesAirFreightDescription7": " - Услуги консолидации ",
	"servicesAirFreightDescription8": " - Возможность закупки ",
	"servicesAirFreightDescription9": " - Отслеживания перемещения груза 24/7 ",
	"servicesAirFreightDescription10": " - Прозрачность", 
	"servicesRoadFreightDescription": "Добросовестность и честность являются нашими основными принципами. Благодаря наших принципов мы создаем креативные решения ориентированный на клиента.",
	"servicesRoadFreightDescription2": "Как одна из хорошо зарекомендовавших себя и ведущих компаний в сфере международных перевозок мы доставим ваши грузы быстро и безопасно с нашим молодым и опытным персоналом в направлении Турции, Китая, Казахстан, Россия, Монголия, Пакистан, Иран и Европу.",
	"servicesShipFreightDescription": "Благодаря тесным партнёрским связам с компанией Safir Forwarding (Турция) мы имеем возможность оказать услуги по морским перевозкам в любую точку мира. Наше партнеры обладая более чем 30-летним глобальным опытом работы, предоставляет услуги в области международных морских перевозок и при необходимости делится своим опытом в области комбинированных перевозок и проектной логистики.",
	"servicesShipFreightDescription1": "Наши услуги включает в себя:",
	"servicesShipFreightDescription2": " - От порта до порта / от двери до двери Полная загрузка контейнера (FCL)",
	"servicesShipFreightDescription3": " - Консолидированные импортные/экспортные перевозки Parcial Container Loading (LCL)",
	"servicesShipFreightDescription4": " - Автомобильные перевозки из Турции на Ближний Восток, из региона Центральной Азии в Европу",
	"servicesShipFreightDescription5": " - Договорные специальные грузы",
	"servicesShipFreightDescription6": " - Перевозки специальной комплектации (opentop, рефрижератор, трал)",
	"servicesShipFreightDescription7": " - Морские перевозки, таможенное оформление, хранение и дистрибуция во всех портах мира, важных для внешней торговли, с широкой сервисной сетью",
	"servicesShipFreightDescription8": " - Сухопутные, воздушные, морские и железнодорожные комбинированные перевозки",
	"servicesShipFreightDescription9": " - Частичная контейнерная перевозка.",
	"servicesShipFreightDescription10": " - Частичные комбинированные перевозки, включая порт-порт, от двери до двери, от порта до двери и от двери до порта и другие виды транспорта.",
	"servicesShipFreightDescription11": " - Надзор и контроль во время погрузки.",
	"servicesShipFreightDescription12": " - Лицензия FMC NVOCC",
	"servicesShipFreightDescription13": " - Морские перевозки опасных грузов",
	"servicesShipFreightDescription14": " - Прямые контракты морских перевозчиков",
	"servicesShipFreightDescription15": " - Услуги консолидации от нескольких поставщиков",
	"servicesShipFreightDescription16": " - Перекрестная торговля",
	"servicesShipFreightDescription17": " - Удобный онлайн-мониторинг",
	"servicesShipFreightDescription18": " - Конкурентное ценообразование",
	"servicesCustomsDescription": "Комплексное сопровождение импортных и экспортных операций и осуществление таможенной очистки любых грузов в любом таможенном посту «под ключ». Оформление таможенных деклараций (Импорт, экспорт, реэкспорт, переработка в таможенной территории и др).",
	"servicesCustomsDescription1": " Оформление таможенных деклараций (Импорт, экспорт, реэкспорт, переработка в таможенной территории и др).",
	"servicesCustomsDescription2": " Составление проектов внешнеторговых контрактов, товаросопроводительных документов.",
	"servicesCustomsDescription3": " Консультации по организации экспортных и импортных операций.",
	"servicesCustomsDescription4": " Сопровождение процесса сертификации и маркировки.",
	"servicesCustomsDescription5": " Международные транзакции, ценообразование, валютное регулирование, INCOTERMS.",
	"servicesCustomsDescription6": " Предварительный расчет таможенных платежей.",
	"servicesCustomsDescription7": " Представлять интересы клиента в различных инстанциях связанные с растаможиванием грузов.",
	"servicesBtnTitle": "читатьбольше",
	"newsTitle1": "Авиаперевозки",
	"newsTitle2": "Автоперевозки",
	"newsTitle3": "Морская Перевозка",
	"newsTitle4": "Таможенное Оформления",
	"newsTitle5": "Железнодорожные перевозки",
	"newsTitle6": "О грузе",
	"newsTitle1Description": "Являясь одной из ведущих независимых компаний по авиаперевозкам, мы обеспечиваем большую гибкость и выбор по всему миру, работая в партнерстве с обширным",
	"newsTitle2Description": "Мы сочетаем транспортное исполнение с услугами по управлению транспортом, чтобы удовлетворить все ваши потребности в пути. Через нашу глобальную сеть диспетчерских пунктов и мы сочетаем транспортное обслуживание с услугами по управлению транспортом, чтобы удовлетворить все ваши потребности в дороге. Через нашу глобальную сеть диспетчерских вышек.",
	"newsTitle3Description": "Через нашу глобальную сеть диспетчерских пунктов и мы сочетаем транспортное обслуживание с услугами по управлению транспортом, чтобы удовлетворить все ваши потребности в дороге. Через нашу глобальную сеть диспетчерских вышек.",
	"newsTitle4Description": "Транспортное исполнение с услугами управления транспортом для удовлетворения всех ваших потребностей в дороге. Через нашу глобальную сеть диспетчерских вышек.",
	"newsTitle5Description": "Исполнение с услугами управления транспортом для удовлетворения всех ваших потребностей в дороге. Через нашу глобальную сеть диспетчерских вышек",
	"newsTitle6Description": "Одна из ведущих независимых компаний по авиаперевозкам, мы обеспечиваем большую гибкость и выбор по всему миру, работая в партнерстве с обширным",
	"contactAddress": "Адрес",
	"contactPhone": "Телефон",
	"contactEmail": "Эл.адрес",
	"contactAddressDescription": "Ташкентская область, Большой Узбекский Тракт, Эркин МФЙ, Highway Logistic Center, офис 408"
}