{
	"home": "Home",
	"company": "Company",
	"service": "Service",
	"news": "News",
	"contact": "Contact",
	"showTitle": "EXPORT AND IMPORT",
	"showDescription": "How much will the customs clearance of your goods be?",
	"showBtn": "send request ",
	"mobileMenuTitle": "Customs and logistics in Uzbekistan",
	"infoCompany": "About Company",
	"infoService": "About Services",
	"infoCompanyDescription": "Are you tired of constant problems at customs? Delayed cargo due to constant errors in the documents? We will save you from headaches and hidden, unnecessary and unexpected costs! We - qualitatively, competently and quickly clear your goods! We save your time and save your nerves - taking care of all the subtleties and nuances in all documents in advance even before sending and receiving your cargo to the territory of the Republic of Uzbekistan. and we attach a simple and understandable consultation and calculation of all upcoming costs associated with customs clearance on a turnkey basis.",
	"infoServiceDescription": "Comprehensive support for import and export operations and customs clearance of any cargo at any customs post on a turnkey basis. We provide logistics services to anywhere in the world by air, road and sea transport.",
	"infoBtn": "more",
	"stagesOfWorkTitle": "Stages of work",
	"stages1Title": "Leave a request",
	"stages1Description": "You leave a request, our managers will contact and clarify the details",
	"stages2Title": "We will calculate",
	"stages2Description": "We make customs clearance calculations, we will announce the cost of our services",
	"stages3Title": "We carry out work",
	"stages3Description": "You make the decisions - We start the work",
	"submitTitle": "Submit your application",
	"submitDescription": "We are always open for dialogue, suggestions and comments. We want our customers to always have the opportunity to contact us and ask questions. You can find our office on the map or call our number and you have the opportunity to send your request through the special form below.",
	"submitPrice": "price",
	"submitPhone": "phone",
	"submitProduct": "product",
	"submitComments": "comments",
	"submitSuccess": "Your comment has been sent successfully!",
	"partners": "Partners",
	"location": "Location",
	"aboutCompanyDescription1": "The company PE <<Cargostream>> was founded in 2020 and is a customs broker in accordance with the Customs Code of the Republic of Uzbekistan, providing a full range of customs services throughout the territory of Uzbekistan. We successfully work in the market of services, reliable communications both with domestic and with foreign partners. Constant control by professionals in their field.",
	"aboutCompanyDescription2": "Our company provides a full range of services in such areas as verification of shipping documents and preparation for customs clearance, customs clearance and certification, advising Clients on all issues of foreign economic activity, as well as transportation throughout the territory of the Republic of Uzbekistan.",
	"servicesAirFreightTitle": "Air Freight",
	"servicesRoadFreightTitle": "Road Freight",
	"servicesShipFreightTitle": "Ship Freight",
	"servicesCustomsTitle": "Customs Clearence",
	"servicesAirFreightDescription": "We know how valuable time is in air travel. Thanks to our experience in the field of global air transport, we carefully plan your cargo and follow the processing process. From packaging and cargo measurement to travel time planning and customs clearance, our expert team is at your service for a complete delivery.",
	"servicesAirFreightDescription1": "Features of our services:",
	"servicesAirFreightDescription2": " - Partnership for low costs",
	"servicesAirFreightDescription3": " - Transportation of dangerous goods",
	"servicesAirFreightDescription4": " - Oversized and heavy cargo",
	"servicesAirFreightDescription5": " - Perishable cargo",
	"servicesAirFreightDescription6": " - Animals",
	"servicesAirFreightDescription7": " - Consolidation Services",
	"servicesAirFreightDescription8": " - Possibility of purchasing",
	"servicesAirFreightDescription9": " - Tracking the movement of cargo 24/7",
	"servicesAirFreightDescription10": " - Transparency",
	"servicesRoadFreightDescription": "Integrity and honesty are our core principles. Thanks to our principles, we create creative customer-oriented solutions.",
	"servicesRoadFreightDescription2": " As one of the well-established and leading companies in the field of international transportation, we will deliver your goods quickly and safely with our young and experienced staff to Turkey, China, Kazakhstan, Russia, Mongolia, Pakistan, Iran and Europe.",
	"servicesShipFreightDescription": "Thanks to close partnerships with Safir Forwarding (Turkey), we are able to provide sea transportation services to anywhere in the world. Our partners with more than 30 years of global experience provide services in the field of international maritime transport and, if necessary, share their experience in the field of combined transport and project logistics.",
	"servicesShipFreightDescription1": " Our services include:",
	"servicesShipFreightDescription2": " - Port to Port / Door to Door Full Container Load (FCL)",
	"servicesShipFreightDescription3": " - Consolidated Import/Export Transportation Parcial Container Loading (LCL)",
	"servicesShipFreightDescription4": " - Road transport from Turkey to the Middle East, from the region of Central Asia to Europe",
	"servicesShipFreightDescription5": " - Negotiated Special Cargoes",
	"servicesShipFreightDescription6": " - Transportation of special equipment (opentop, refrigerator, trawl)",
	"servicesShipFreightDescription7": " - Sea transportation, customs clearance, storage and distribution in all ports of the world important for foreign trade, with a wide service network",
	"servicesShipFreightDescription8": " - Land, air, sea and rail combined transport",
	"servicesShipFreightDescription9": " - Partial container transportation.",
	"servicesShipFreightDescription10": " - Partial combined transport, including port-port, door-to-door, port-to-door and door-to-port and other modes of transport.",
	"servicesShipFreightDescription11": " - Supervision and control during loading.",
	"servicesShipFreightDescription12": " - FMC NVOCC License",
	"servicesShipFreightDescription13": " - Sea transportation of dangerous goods",
	"servicesShipFreightDescription14": " - Direct contracts of sea carriers",
	"servicesShipFreightDescription15": " - Consolidation services from multiple vendors",
	"servicesShipFreightDescription16": " - Cross trading",
	"servicesShipFreightDescription17": " - Convenient online monitoring",
	"servicesShipFreightDescription18": " - Competitive pricing",
	"servicesCustomsDescription": "Comprehensive support for import and export operations and customs clearance of any cargo at any customs post on a turnkey basis. ",
	"servicesCustomsDescription1": "Registration of customs declarations (Import, export, re-export, processing in the customs territory, etc.).",
	"servicesCustomsDescription2": " Drafting of foreign trade contracts, shipping documents.",
	"servicesCustomsDescription3": " Consultations on the organization of export and import operations.",
	"servicesCustomsDescription4": " Accompanying the certification and labeling process.",
	"servicesCustomsDescription5": " International transactions, pricing, currency regulation, INCOTERMS.",
	"servicesCustomsDescription6": " Preliminary calculation of customs payments.",
	"servicesCustomsDescription7": " Represent the interests of the client in various instances related to customs clearance of goods.",
	"servicesBtnTitle": "readmore",
	"newsTitle1": "Air freight",
	"newsTitle2": "Road freight",
	"newsTitle3": "Ship freight",
	"newsTitle4": "Train freight",
	"newsTitle5": "Rail freight",
	"newsTitle6": "About cargo",
	"newsTitle1Description": "As one of the leading independent airfreight company, we provide more flexibility, choice worldwide by working in partnership with an extensive",
	"newsTitle2Description": "We combine transport execution with transport management services to meet all your needs on the road. Through our global network of control towers and We combine transport execution with transport management services to meet all your needs on the road. Through our global network of control towers.",
	"newsTitle3Description": "Through our global network of control towers and We combine transport execution with transport management services to meet all your needs on the road. Through our global network of control towers.",
	"newsTitle4Description": "Transport execution with transport management services to meet all your needs on the road. Through our global network of control towers",
	"newsTitle5Description": "We provide more flexibility, choice worldwide by working in partnership with an extensive. We combine transport execution with transport management services to meet all your needs on the road. Through our global network of control towers",
	"newsTitle6Description": "One of the leading independent airfreight company, we provide more flexibility, choice worldwide by working in partnership with an extensive",
	"contactAddress": "Address",
	"contactPhone": "Phone",
	"contactEmail": "Email",
	"contactAddressDescription": "Tashkent region, Big Uzbek Highway, Erkin MFI, Highway Logistic Center, office 408"
}
