import React from 'react'
export const OurCompanyData = [
	{
		image:
			"https://skladi.uz/storage/app/media/cropped-images/transportnaya-logistika-0-0-0-0-1663569355.jpg",
		title: "О компании",
		description:
			"Вы устали от постоянных проблем на таможне? Задержка грузов из-за постоянных ошибок в документах?Мы избавим Вас от головной боли и скрытых, лишних и неожиданных затрат! Мы - качественно, грамотно и быстро растаможим Ваши грузы! Мы экономим Ваше время и бережём Ваши нервы - заблаговременно позаботившись обо всех тонкостях и ньюансах во всех документах ещё до отправки и поступления Вашего груза на территорию РУз. и прилагаем простую и понятную для Вас консультацию и расчёт всех предстоящих расходов связанных с растаможкой 'под ключ'.",
		buttonTitle: "подробне",
	},
];
