import img2 from "../../../../media/transportation-and-logistics-of-container-3f334ac6.jpeg";
export const OurCompanyData2 = [
	{
		image:
			"https://skladi.uz/storage/app/media/cropped-images/transportnaya-logistika-0-0-0-0-1663569355.jpg",
		description:
			"Компания ЧП «Cargostream» основана в 2020 году и является таможенным брокером в соответствии с Таможенным кодексом Республики Узбекистан, осуществляющим полный спектр таможенных услуг по всей территории Узбекистана. Мы успешно работаем на рынке услуг, надежные связи как с отечественными так и с зарубежными партнерами. Постоянный контроль профессионалами своего дела.",
	},
	{
		image: img2,
		description:
			"Наша компания предоставляет полный спектр услуг в таких сферах, как проверка товаросопроводительных документов и подготовка к таможенному оформлению, таможенное оформление и сертификация, консультирование Клиентов по всем вопросам внешнеэкономической деятельности, а так же осуществлять перевозку по всей территории РУз",
	},
];
